[words]
plugin~next_maneuver_overview="next_maneuver_overview: огляд наступного маневру"
Show graph 'Approach to maneuvering'="Показувати граф 'Наближення до маневру'"

Maneuver 2D-overview Button in Cockpit="Кнопка '2D-overview' в кабіні"
Maneuver 2D-overview Button in QuickMenu="Кнопка '2D-overview' в швидкому меню"
Maneuver 2D-overview Button="Кнопка 2D-огляду маневру"
Maneuver 2D-overview settings="Налаштування 2D-огляду слідуючого маневру"
"Maneuver 2D-overview settings. Audio Signal Setting"="2D-огляду слідуючого маневру"
Audio Signal Setting="Налаштування аудіосигналу"
Distance(NO-LESS) to Show 2D-preview="Дистанція(НЕ МЕНШЕ) для 2D-попереднього огляду"
Maneuver 2D-overview="2D-огляд маневру"
Time to Maneuver="Час до маневру"
Distance(NO-LESS) to Maneuver="Дистанція(НЕ МЕНШЕ) до маневру"
Maneuver 2D-overview zoom="Зум 2D-огляду маневру"

Maneuver 2D-preview="2D-попередній огляд маневру"
Maneuver 2D-preview time="Час відображения 2D-попереднього огляду маневру"
Maneuver 2D-preview zoom="Зум 2D-попереднього огляду маневру"

Next maneuver preview="Огляд наступного маневру"
Next maneuver="Наступний маневр"